{"organ": {"TCGA-PAAD": 1, "TCGA-LUAD": 2}, "case_id": {"01775b06-5836-469c-8537-120cb8cc94e9": 1, "02dbd5fa-e31f-4486-8df8-5b851f2e92bd": 2, "02ef2e1a-5afe-4c00-a3ea-7f4a153f1da4": 3, "05d2adb3-5c6d-4edc-ba4c-bdbf628f4eee": 4, "0944ce65-a89a-4916-b90a-f674b334281e": 5, "09fd6d9e-c715-4d57-88f9-238dd74c79a7": 6, "0a3c8161-4186-4c95-8288-9928d6db0355": 7, "0b4443a0-087d-47e7-9e67-795eac6750c3": 8, "0b4b50c7-aa0b-4a64-807b-d3cb47eeeb6f": 9, "0fa89fbc-307a-48d5-adce-192556755c22": 10, "10f0d40b-c4c4-441b-9cfb-bef5e44aa91e": 11, "13cf4e4c-8d5f-4854-a350-428fdf1ff340": 12, "1422bc35-4597-4e76-aa75-8e79613e67d5": 13, "1521ac6d-31f7-4240-9d54-4f7600e78e16": 14, "16b38977-aea1-4c75-89ec-4fb551f652dd": 15, "17142718-742e-464a-8e0f-a6b9ac8fad75": 16, "1756244e-13bc-4ed7-8b91-005608803d91": 17, "1782bf45-7350-4053-8dd1-45faf4ed8dd9": 18, "178e68c0-4cb8-4042-a942-5a159ec1e12b": 19, "18960eb6-2d79-4d12-886a-4cd1e8fc1e21": 20, "1b31d2e9-5b05-4fff-88d6-3a95bf8f8d43": 21, "1c2341f3-558b-4555-90ff-c7a23ef85c0b": 22, "1db061c0-9b28-4bf9-8ad2-0383c69b6800": 23, "1f5494c4-e26c-4512-96d9-30412b5b32ce": 24, "1fe937f7-b4e5-4cf6-be9b-215a012533c6": 25, "20094e3e-cee3-41dd-8553-1fc393117786": 26, "2048d0f9-ed9f-46df-bcd4-3dfd9137670f": 27, "21814c02-6aa5-4b98-8fd8-41ca0b04ccd2": 28, "232073a1-2bf3-4539-a396-bde7836f9aeb": 29, "23908554-b98e-4ff8-98e7-dee3e2c5feaf": 30, "24a40289-96fd-4c1a-a953-45a46a0a0e9d": 31, "27286a38-1035-4a22-9ebc-874df8c49026": 32, "2aaf212f-000a-4a9d-8a4a-198fa94f491e": 33, "2ad10199-1381-42b7-b54f-da34c1b1d3c0": 34, "2be42cc2-9b97-4821-afc2-d1e42eb3932d": 35, "2c636fb4-c341-4c55-b920-27bc2d40c815": 36, "2e0701e1-e16f-457f-b939-7b1128f4a58b": 37, "2e8f90f4-aed3-43b0-985c-dfdc2581f24f": 38, "2faea98a-edf7-4e92-bfb7-f91a36259872": 39, "31aca8a3-7107-4b9d-8b6a-c07caa2a9339": 40, "31c23e65-1f18-4f59-8a54-31febedef8a2": 41, "31e66b80-c684-4ee8-82ae-36d00f36bc88": 42, "3264459c-adeb-486e-ab8f-274574441593": 43, "33833131-1482-42d5-9cf5-01cade540234": 44, "345a375c-15cc-453a-8054-e68a35178082": 45, "3559f697-8fec-4f36-962c-632272fe9c9c": 46, "382b279f-87e1-4dbc-a2ca-c1dfde1cf254": 47, "396ff766-a383-4f42-bce3-f2f32b7f1151": 48, "3a3a8fe1-e35c-45d0-aa0b-4fefa9ee9183": 49, "3cbf56e6-dccc-40fe-b06e-2621a2121e9d": 50, "3e09fd70-6464-42f6-96a6-b51d7c298fc5": 51, "3f9cc59e-9f7d-40d1-9365-28b40dff3c59": 52, "40d9b9f7-42b7-4cfd-af95-660777ad0529": 53, "40fc7973-91c4-4fa8-a105-7fc3d6f3817c": 54, "4387a2c2-8007-4735-a48c-34a2b476018e": 55, "459028fd-0cd8-4e6d-a668-71fd60bd0a37": 56, "45e48080-0b27-45f4-8149-1ae7e36c6933": 57, "47cb93bc-8f6b-4b2a-804c-bb4fc78df9e1": 58, "4a60e87e-6bc1-4ae0-9ccb-4cdc3e99c608": 59, "4b37b026-1d41-4bad-8996-7cb1f0e569af": 60, "4c9e6085-41c3-4cfe-ad3d-5f94196a86e0": 61, "4f87e061-e773-48f2-84ba-32401396500e": 62, "4fcfd545-c259-4a9d-a393-7135795048a8": 63, "503d7e36-df78-428d-9971-09ff707645c2": 64, "507a4e05-d5ab-4dbb-9b4f-76b1a21b79dd": 65, "514d12b0-6f60-406e-bde9-a090e918ebff": 66, "517e0f20-56cc-470e-8c5f-543efa10cfb5": 67, "53c94a86-1b4d-4833-a169-d990c460b301": 68, "5494af7d-403a-423b-b7ff-e6db9c117e93": 69, "556baca9-03d6-48a3-9216-4fc441e99f90": 70, "55cee1dd-15a0-4717-a281-63e08e2cfdf9": 71, "565ee830-5236-4414-aeaa-48ea7eb3b753": 72, "56a1b8ff-a71c-4e5f-9c3c-d8162ff896aa": 73, "570f9947-1ce5-49c7-9619-49439df6c7a9": 74, "5750a6ed-2516-456d-97d4-2f6486845ed8": 75, "5898434d-cfa3-4515-a0c0-810d7e515120": 76, "58c1c391-5ea3-4432-bb1e-e7e1974954bc": 77, "5965cd7b-f384-4473-826a-8381e362d10e": 78, "5971a597-1e16-4f6d-8d7b-0e69c6bdcead": 79, "597a5a56-244b-4218-a55d-5d08217ea28c": 80, "5aa57fff-4515-4076-8798-55015bb4f156": 81, "5bfe94ed-88b9-44ce-8bbd-1285ab9678a4": 82, "5c51fbfe-153c-4cd2-97bd-e444daa0b20f": 83, "5dbb4642-6636-4d67-9e73-25c7312aec44": 84, "5f468c25-73c3-49d5-ba12-50653dfe2c41": 85, "5f9a5aba-8db8-45cc-8784-c5058445bd6f": 86, "620e0648-ec20-4a12-a6cb-5546fe829c77": 87, "638b1a6a-c222-414c-96bc-f259f0afb278": 88, "65e5bf5f-f22a-4ec2-8839-aeda37212b98": 89, "6788e0e5-b67f-4fe6-aabb-6d0430ae2d06": 90, "67e9abc1-4b6f-4054-bdc4-29906c55c682": 91, "68c0bc1b-3195-4ed6-8345-3ca53dfc54fc": 92, "69285f58-9b70-4262-acc0-8cf3d47540c3": 93, "6983fc34-9577-45e1-b246-40e18fab953f": 94, "6a0a280d-4a30-4071-afe7-de6b82a6e34c": 95, "6a4e10b6-e6c4-4210-ae4d-0d8e8d0cb3ec": 96, "6c0ea771-ea86-4db6-994a-2372b2b8f536": 97, "6f777943-ffcb-46d9-872d-514559dee00d": 98, "70797499-16e6-48cc-8ae4-1e692713dad3": 99, "70c2c861-01de-47bc-abfd-b7d14d68e1a1": 100, "712335e1-f1e9-44b9-957c-497ea5e8fa2f": 101, "712c2f78-c736-42ce-b689-a954c5290987": 102, "7240d5da-b54e-436b-8069-f2c9f516b75e": 103, "735dd13d-33a5-4fac-bc55-3f37e9b16e57": 104, "74aa6675-28b7-46dc-9015-f07a07c7b018": 105, "75119d1a-93e5-4ae7-9d60-69ee929a0772": 106, "758b70f6-8064-4f43-aabe-e5f968fe2955": 107, "77e49007-3e44-4157-beae-8f7e94234c78": 108, "7a1d9862-910b-403e-9eab-697dc65618c7": 109, "7e4e5633-6f83-4b46-b6eb-64b3f2866ba3": 110, "7ebe2e36-4692-4b4b-a75d-b75972f664c2": 111, "81b6b844-d760-4146-9b01-1c4b2596eb77": 112, "8475c44d-e091-4c65-b1b4-9a77ae3c0e1d": 113, "869e61d6-fbbf-4ca2-be1a-57b82a03c7a1": 114, "886d6116-d496-444f-9b7b-7449dad31055": 115, "88eaebfc-d740-4cdc-88f5-df5e08633e2d": 116, "8d9bd437-8b4b-4da5-87ba-6b5790f05022": 117, "8e7d5615-5142-4d53-a460-2cafade1f690": 118, "9246c642-3231-4137-a24b-3efae151b655": 119, "94cd2278-7c76-423b-a44b-564776211a07": 120, "953359da-e535-48e6-97dc-1b4ccad6a671": 121, "959e1f13-360e-4e12-add5-bf9a376990d2": 122, "98f1d0eb-0977-4f53-a3b1-e6875a34c27b": 123, "9924e309-5c47-42fe-b937-547f2b3d6842": 124, "9a2db69e-d429-45d4-89ca-a2c4e0cfc116": 125, "9d449aa3-b740-4d5a-9aea-880b6f84cff4": 126, "9d5c5303-550f-454f-8fd4-8abcdd311215": 127, "a1d138fb-bba7-44d2-8071-c14470634e4c": 128, "a28cfa95-5a99-40f3-928e-7a94f2492d2c": 129, "a2fd0991-cfbd-4162-8ca9-2ed096f54a14": 130, "a308a5ee-8ea1-47ee-823d-14736d74a925": 131, "a4569ce7-dde7-4660-a24c-409d294b2b8c": 132, "a46fb053-616d-41e4-b38b-2bccf17125c0": 133, "a53c919a-4e08-46f1-af3f-30b16b597c33": 134, "a5748656-5330-417a-8938-01f69ddb3576": 135, "a643d0b8-aa50-481c-9f12-f2e634d61d90": 136, "a8c3e333-865d-4060-8ce4-453aa6f9f0e8": 137, "a9c0f3a1-01eb-4f01-b58a-708b2960e685": 138, "ab449860-46e5-485e-abd5-31c5abef2c58": 139, "ad220f0d-06b7-4dad-a87d-36dff31c8623": 140, "afe89625-b355-454d-8c0b-b4161edd69f8": 141, "b0cb81ad-3c20-4d56-ab7d-f64c0caee1ce": 142, "b2e29f26-29af-4e2d-84dd-c513b4a07c70": 143, "b46b5a4c-59fc-4769-b05a-d15f9aaa753a": 144, "b84b58c7-95b8-4162-8e61-414f8fe422c6": 145, "b8e0f4fb-c916-43b8-afd2-8077a7e3aebc": 146, "bd73ed94-5f4f-4eb3-8b9b-391af4422d0e": 147, "c24c54ea-4095-460d-bb53-e3629a56cd62": 148, "c26002e7-abf1-42b9-bf36-0e97249d872f": 149, "c53328b4-0930-4e6a-a648-283b5565295e": 150, "c53d66d9-ad9a-417e-a441-df5bcf1ae13f": 151, "c60a4c63-607b-4d59-8625-bc5d20207647": 152, "c6388925-c0a1-4610-a6b9-d9d9500d88c6": 153, "c70621cc-c8e1-441d-93ec-bd6922cc7f61": 154, "ca2da39a-263c-4238-9826-de7d52e63d0f": 155, "cd9dc5c5-1161-43ea-a617-1356a3b23e16": 156, "ce2bfd9e-6382-47bb-9fd1-b77afe57e948": 157, "ce9e0431-19a1-4ea9-85b0-44a9e9792e03": 158, "cf825b86-7ec2-4e90-bcce-3b5637b90b70": 159, "cfda26b9-d417-425c-9a72-fa76ca4b296c": 160, "d14154a5-9c8a-4c55-8c2d-64f3cad7b7d5": 161, "d1e0f479-77dd-42cd-89cb-c1eeac60c10a": 162, "d211e0c1-7968-4343-8aae-27fab0039367": 163, "d47e214d-efbc-436d-b928-303d1f5135c4": 164, "d4f66f06-9289-45c1-b9eb-aaef991a4bb6": 165, "d8aa891c-8050-471e-ad3e-32b9c5e9db03": 166, "dd5074b2-462d-4267-8b9b-5a4c54e5978c": 167, "dd7bcdd8-1660-4dab-9860-9d136c4cee77": 168, "e3a19e63-bae5-498b-9687-41194aa5728d": 169, "e4babd46-005a-4af3-8041-131648d9c2c6": 170, "ec9ac713-08e9-4559-b606-5f58d2c4df50": 171, "ecdd0e44-0add-4a08-a3f8-ab2f51df7afd": 172, "ede2e8a7-465e-4725-880d-519899aba0c0": 173, "f0a4944c-d6cf-4163-a1ab-189803464b03": 174, "f2313562-c894-486d-a9b6-ed362e12a32a": 175, "f5558dc7-5bef-426f-a6bf-b704fd5dbda0": 176, "f73dfd7f-e054-46ff-9485-e8d05afe2da6": 177, "f852de27-b600-44a4-ab30-d74108dfc2e9": 178, "f89d429f-4747-468b-b894-89583bd8ab02": 179, "f91eb33d-76f0-418c-9962-11a5b31ca1dc": 180, "f96ab3fe-bb11-4585-a35e-52d400e55ab7": 181, "fe01a390-f45e-4352-a253-af8ef7ee9628": 182, "fe699c36-82ef-45dd-b636-8c18a9ef6c76": 183, "ff03311b-d20d-49ee-8de4-d4487c3f2633": 184, "ff8dac97-42ff-4f48-81c4-50315ad8de58": 185, "0075437e-ba1a-46be-86d6-9773209a2b5e": 186, "009be09b-f9f6-43b7-8f45-4a648f8123ce": 187, "0147edcf-0ca5-4136-bd01-43d05e2843f4": 188, "01e9888d-b5b9-48f1-8ba6-8a89af108a04": 189, "0232d299-4cdf-4fd7-9a5e-8d13c208b40c": 190, "028e99e9-5b9a-4954-bb6e-6d4709a3cea8": 191, "035c0b2b-c722-443b-8962-db4ee92c7532": 192, "03c3409a-9d16-41d0-9e26-f9fc2547a4c8": 193, "03d09c05-49ab-4ba6-a8d7-e7ccf71fafd2": 194, "05534064-8b43-4c82-95da-70fd83bd6560": 195, "055e9a43-3c00-4110-a303-e4407676bec0": 196, "06fe7f3e-4edd-4150-981c-93787ea19b39": 197, "07119baf-64a7-454c-b1b0-c769b506a63d": 198, "0780eb43-d5b5-4c3d-9825-beacba5cc723": 199, "079ae0b3-b64b-4b8e-ab7d-225b8046568c": 200, "07b5663f-9a54-4462-b6c1-6fc8116b8714": 201, "088edf89-d2b5-40c7-b066-df3bd383f7ea": 202, "09078761-1c14-4d01-8e15-535c19a9b0f9": 203, "096bd95f-9900-4db2-b1c4-103902c3b31f": 204, "09918b81-4696-4cba-a45a-5fe7407c2337": 205, "0a1eea76-e19a-4547-9b24-abf7051cc4db": 206, "0a45f302-5748-48f3-9dc9-66c01843a68e": 207, "0b15fcb8-1fb7-497e-80b9-d3db66a3c0a2": 208, "0b31dbdf-0623-48e4-a0ec-017650dceda7": 209, "0c0b610e-fe4c-406d-a5ed-5cc3b11dabf5": 210, "0c59ff96-5e4a-4664-a0b1-d057b4725483": 211, "0d0d83d9-d558-4d38-977b-6f1b2471beda": 212, "0d66bf6c-eed0-4726-bd5b-3bf6d610b4e0": 213, "0d96def2-cf0a-4659-94e5-f08744c57cc6": 214, "0d980584-4484-4063-8243-c3cd67f6f588": 215, "0df573ee-28f0-4244-b434-09e6ca59fbf0": 216, "0ea4920f-f4c8-4590-84b3-eb419824e144": 217, "0fe909ea-d52c-4b71-816f-57f62d4a5744": 218, "100430c8-1446-45c8-af36-b6dbb3ddd0c1": 219, "102fba48-b23a-46d4-8371-71c11c1a6654": 220, "1070ff27-17c9-43dd-a4f6-daa643eb9123": 221, "108a71cf-b9db-47cd-aa74-c03ec989b41b": 222, "114a34c0-983b-4d90-9181-1823c9637a63": 223, "11c2e619-8aeb-4f86-b03b-78f9a8099263": 224, "127bf818-f7e5-46b5-a9de-39f6d96b8b83": 225, "12b79b4f-c28c-418e-a1e7-e622f33fdcc2": 226, "12c07138-e3fa-418a-89e3-628da12bc99e": 227, "12c27db5-db2f-48dc-a2ca-9557b951f43e": 228, "12ccd581-a921-41bc-bcee-4e9be54532cc": 229, "1427cd18-5ad3-491a-9981-908e31ae49db": 230, "15340dd3-84ae-49fb-989a-eb212f3e73da": 231, "1575148b-0f63-44ee-86fd-93ae1a02be0b": 232, "15f12d2c-b834-4bfc-b526-f03bf85bfe96": 233, "16cd58db-d52c-403e-9e9c-6da2e99f6bad": 234, "16d3c1c1-cf3a-44b6-b564-8ae5464b243d": 235, "16e64a1e-08b0-4c27-8c69-fa64551f8ca4": 236, "175cb088-9b10-4fa9-95c0-7837fdc7bcf9": 237, "17e09b0d-eab2-40ec-ae3c-be9ab63fcef0": 238, "18478121-f1d1-4bdd-9511-8ab22f4a0660": 239, "193201a3-1447-47b1-bdf1-11ae0eb3b2f3": 240, "195a5afb-b79f-44d2-9d12-884487630c2b": 241, "199386c2-bb53-4fad-a1b6-59ab216a4a50": 242, "19ca36e6-2154-4224-89b1-117a4a4407f6": 243, "1ab7ad70-0f80-41d8-8efa-3baebc8223cc": 244, "1b110eb4-a01d-4c50-ba18-77da4dedd549": 245, "1b31cdb3-1837-49d6-a857-1830f8800299": 246, "1b354837-4925-4480-ac32-6b44d0957314": 247, "1c339545-c08a-4a77-b8e9-a7e49e53853f": 248, "1c58d9b8-17a2-4fc6-9898-fe6f47bd2c2a": 249, "1d276b62-5e64-48fb-b2ce-5192b511fe37": 250, "1d90c9f3-5025-4867-a2f0-e455b6a254fa": 251, "1f0a5312-0590-4230-9da9-fd0cfe693586": 252, "1f1df7ea-00b9-4432-86de-da773d1451e5": 253, "1fc81cd4-fa89-4135-8c3c-027ffae82b05": 254, "202e5df9-69f2-432c-a59d-cc5aa176e973": 255, "205759a6-6391-491b-9857-0080c3a5871e": 256, "2079155a-d91d-4246-a038-01934a580f32": 257, "21fb46f9-4bbb-441c-af19-a687e9138344": 258, "22302e92-fdfa-462a-9249-efdaa26ee5ed": 259, "23069f19-eba5-4ea5-ae7d-1ee4399ce7c1": 260, "230dc42d-681c-4e31-9d2e-c724e61829fb": 261, "243c6fd6-5516-46e5-bcef-292d93d7b7d3": 262, "2483621a-4db3-41ab-aa33-b9427ea8a0af": 263, "257c9416-e86a-4c71-9dee-7212c2e56351": 264, "258a3a41-211b-4c66-bd3b-ef03014a6967": 265, "25c9f984-1a5a-4cca-9ad1-39f759ea7174": 266, "25d4ea9e-f773-4f11-bac9-64efdad73211": 267, "26a92e1b-08d8-45cd-af0c-eaf2514808a2": 268, "27fceec1-3298-4cdd-a4e6-8f5cf34604f0": 269, "2923e404-38f2-437a-b57e-23401fbe0273": 270, "294cb595-0907-44c7-bbef-985a27c1e6e2": 271, "294ff941-aea1-4588-9a0e-e9f5393e2bb6": 272, "2a394996-809f-459f-a647-d209921ccbd2": 273, "2a43e61e-2151-4c5a-b062-74ce9dfd8d4a": 274, "2b68b51f-bd4c-4bbb-b4e6-2eead53da2a4": 275, "2c03141e-a0bd-4e8d-91e4-9744d139ccce": 276, "2cd8ea73-cb3f-4b17-9b97-fa12eb03b85b": 277, "2db08267-d346-4d42-aac0-b76831903253": 278, "2dca3588-51e1-48f7-8c9b-7b7e53c3fb33": 279, "2de1ba51-eae1-4a54-b7cd-d6d739fdc39d": 280, "2efc156c-464a-4c2f-a854-39fefe32081c": 281, "2f0710f4-827b-45b2-9b7e-c27385b481a7": 282, "2f09479f-87fc-4c34-8e2c-333e970a3681": 283, "2f1a4b16-104c-40eb-8114-8245847bb716": 284, "2fabeb98-05e3-4f55-97f5-fbc675e25a3d": 285, "301ca6e8-7981-4264-b4ae-38f56f7f9225": 286, "3037e91e-213e-43e3-92e4-2fcd68988bde": 287, "30f276a8-3a4b-4de8-aea0-7f605d100401": 288, "3136b041-24b9-42c5-b4a8-70f04c63a177": 289, "31458638-e19c-43e5-ab13-9c64b3b3681d": 290, "3199cfe5-3be3-43cd-a36b-5cf2c7a9929f": 291, "31c96e35-5e2f-429c-b12a-7bc5a497a300": 292, "31ff69b5-9e58-44da-8326-bdfc7ee495c4": 293, "32592562-11fa-435a-b40b-2b242bae53aa": 294, "32a7b827-c3f9-4607-ae63-dae8caa2bc97": 295, "32d9935a-f5cd-43b3-88bd-09e6e2b9090d": 296, "33c71ead-4c2a-476d-85ef-885dbbfc2cbd": 297, "33e3f736-7990-4f7a-ac35-863247566541": 298, "34040b83-7e8a-4264-a551-b16621843e28": 299, "3434b91a-c05f-460f-a078-7b1bb6e7085d": 300, "345aef28-d49b-491b-a337-b1ac55c37d35": 301, "349e6f38-2c67-4a69-a777-b9173a2a27cf": 302, "34d8e84e-c3e1-417d-8b9b-8563d9fa0f8e": 303, "35cb7841-9b09-465a-90c5-e3b8a9faad49": 304, "362000e4-cf7c-48fc-93cc-8f5994b442ea": 305, "36470b30-a3b3-4d28-851b-918a7ff88011": 306, "3650e5b2-ef58-4b14-97b2-8698f2c160f8": 307, "368e23f0-e573-4547-bf5a-14080baf737b": 308, "369f14c4-2191-4962-a309-3e23ddc4e5fc": 309, "36ad7fc7-0cc1-4f01-aef1-f89b3cb4feac": 310, "36bf02f8-c1c8-49f9-a417-adf88a205c70": 311, "37884d39-64e8-4242-b6bd-4c0a1daa21cd": 312, "37c8d73a-45ae-40fc-ba9a-721b755c1160": 313, "383d1253-349f-43b3-bebd-9f1d1cf14b3d": 314, "389f78a3-fa0b-406c-9434-aa0298341a8c": 315, "392ca7f3-d52e-4aa7-a9ba-4c7d9aa6401c": 316, "397d3f69-1453-4057-b177-8723eec923d1": 317, "39ab7174-5707-498d-9959-523680e04198": 318, "3a23cdb5-2327-45ac-b0b5-d4afe038c757": 319, "3afa5045-a1ee-4a07-8aad-2e252b2f7d7a": 320, "3b21b982-dba2-45f4-ad8d-21dc86fcaaa7": 321, "3b89ac82-63f6-41b9-a03d-34b9ffc1550d": 322, "3bc7026f-73f2-418b-bd62-f4768582b790": 323, "3bd6badb-27ff-4d8d-b206-4d28dc264862": 324, "3c4ff061-d214-4d1c-8d2e-3034f207c252": 325, "3d0cbd55-4eda-4c52-93cc-a74381ea7c59": 326, "3d2aa654-1b5f-4eb4-a1c2-af31f5760069": 327, "3daebe75-c6df-478e-8a4c-11186fd5ead9": 328, "3e1df30f-744a-41e9-a169-7dbbff66622e": 329, "3e34c7d9-90fa-41e2-ba6b-4bbc332adc4e": 330, "3e635902-5310-4406-8b4d-a238ce382639": 331, "3ed05070-6633-4de5-9f72-090f93aa2e4d": 332, "3fe8f8e4-5396-4362-82f5-366e2fb69db2": 333, "4036c6fc-c82e-47bb-a384-6f299dc30b52": 334, "41c4c704-825e-49f5-9d54-dbd7d30725e0": 335, "42259aa6-c9f5-4309-a956-dbf930312f44": 336, "42432463-8e92-4f25-b72a-f03953527aa5": 337, "42ca54fc-c1ae-41cd-bca1-7fe9810db460": 338, "42d208bd-cd77-4bfb-ad53-9fc072a87393": 339, "433a32d0-93d1-4897-8e36-beb1ec1d998e": 340, "44218b35-219c-4ad9-a01e-fde14067c4c0": 341, "4432a02d-91de-4a7d-875f-684865f3c95d": 342, "44adf4cb-2829-4153-80fd-a8b7ee0e654a": 343, "44d8c859-4b7a-4e9d-bffc-0de0e6afdcc4": 344, "44dec838-b653-42a7-a58b-a1fd232cd68c": 345, "46592b7b-6968-42a6-83af-0917c9f4a9a5": 346, "467d96d7-4a42-4116-8c32-0e4b34f96d8a": 347, "47062ad2-ba82-45c8-a871-bdea84f0c405": 348, "472337c2-a2fc-403a-8c17-69511193128b": 349, "474b86d9-d897-467d-85d4-51dfa26ea107": 350, "47b749e6-e060-4aa1-8f29-976e489ba789": 351, "482eb2a7-6fed-4e4c-b1b6-14d6d869f855": 352, "488646a1-0bdb-45f8-8c30-bef006924511": 353, "494d50b6-578e-441b-8195-4b4d26c0d810": 354, "497cc506-03fe-4ffa-860b-5a12adb1bc7d": 355, "4999df33-3a47-4feb-a264-c5d71b271d8c": 356, "4a1d30e8-e93a-41ed-8e54-08eaff6556a7": 357, "4ad63dac-76a7-4527-abce-d7a0184e8739": 358, "4addf05f-3668-4b3f-a17f-c0227329ca52": 359, "4b22ad71-c585-4077-ad3c-c6e026d0c7fa": 360, "4b5ff30e-65fc-4434-b174-9d699594c658": 361, "4b7cd595-e7f9-45a8-b736-a8c7c42d9539": 362, "4b92fce2-3772-40eb-ab34-a27937b58590": 363, "4c31127e-d095-4978-9dac-35153c27f6ed": 364, "4cd3d483-2283-4c6a-a57a-444216119d34": 365, "4d153600-81f9-44fb-b485-6355ec306d6a": 366, "4d51ee44-e6f4-4bcb-be28-e9df54b39a8d": 367, "4e7b2af4-b158-41a7-be22-bea227a759e6": 368, "4ef872e1-82c9-4939-9248-41ed9d3085b2": 369, "4efc2dac-6330-4b7a-a529-a27285f5fc23": 370, "501c987e-d1eb-48a9-89eb-72a5062c90b4": 371, "50b2c647-aecd-4c81-af22-0d8116593552": 372, "5134c56f-8286-4ec8-8348-237cee7dad5e": 373, "51e49548-1ad0-4c83-ae8a-2fa95bf4712a": 374, "5202458b-c38a-47c0-a0ba-5f1a59a762a0": 375, "528a0fce-0719-4b19-a69d-3f18681696c5": 376, "52df074f-a402-4b78-9472-f8eb268efded": 377, "532c1852-76dd-489f-9380-36766d6e3c34": 378, "53d7b0c2-b8ed-43c8-9ffd-a586e0a68086": 379, "54254f5a-50e8-4150-a9b7-56a0470d2a56": 380, "54480f58-7e63-4aed-a116-c2c2252e8364": 381, "54775a66-08cc-4f38-98f2-e7b2b5cec994": 382, "548b0b68-ff45-4d45-adbe-984259e4a68b": 383, "54a0e4d7-c274-4569-9c25-45bbe26d7f21": 384, "54a9cc9e-3eee-4caa-9f33-4ea64a2999ba": 385, "54e90433-5218-4d83-848f-f995ecba2a63": 386, "5510ad32-62fd-4adc-964a-ae4e997c2f4b": 387, "552712d3-da16-441e-ba93-11810793d598": 388, "56027785-fb10-492c-b021-ea9e3a1979db": 389, "562a562b-ca03-44ac-b282-b51b457d8dae": 390, "5730b09c-a69f-425a-8af9-61172f9dfe56": 391, "575752f8-2788-43cd-afde-f0f600f39d18": 392, "5813997a-d7dc-4f7c-8d4b-e979832168a9": 393, "58babefe-7e81-4594-ba29-50d1de92a5ab": 394, "591c068f-bbb1-4df2-9abb-d1a2e4a58372": 395, "595fc3ad-f603-421b-b130-52f1f617050b": 396, "5a2f8140-8f90-4e94-b703-5fa5aa96be7b": 397, "5abd6651-69be-42f8-bdc0-308e68136d31": 398, "5ace9608-d38a-42f2-a877-ec7c9d211808": 399, "5af499be-d2b9-4eaf-9a9f-435dccb51917": 400, "5c06d97f-2aaa-43de-b085-09d7829356ba": 401, "5c266025-e590-457c-af86-4c2dc9797267": 402, "5d2a9a4f-678d-4089-a8c5-81a5cb696629": 403, "5d5cc436-6e57-4d23-a164-7f5153c2e666": 404, "5d7ec32a-049f-4997-9882-1b3ac157e02d": 405, "5f4934be-eee3-40e1-8838-38103badc898": 406, "5fd0f07b-8bb9-4378-bd26-28a26057e8fe": 407, "5fe77d4a-a8a5-4c90-8ff2-9c3bbbb309ef": 408, "6092bd5c-e97c-4a77-a4ad-c87623b17507": 409, "6144d666-8f77-4efe-95f1-f9e5c4e5e056": 410, "61c655ec-52b5-453f-a6cc-b2aba445b027": 411, "61cd3ef8-eee4-4266-b01d-09338c89740a": 412, "62380447-3b94-4e7c-823a-72dd7b4ccf3a": 413, "62633a11-db23-481f-add3-853b2acac1bf": 414, "6313c7cb-5631-42b2-93e2-592f86e84551": 415, "631dbd88-fc3e-4ed8-b4a7-2da137a49a11": 416, "63bd2175-4b7c-44c9-aef3-9efc8f79837b": 417, "645903b5-ba37-48a1-985b-a019b8db3236": 418, "646910ee-5f5d-40ac-a21a-75790f89430a": 419, "654affac-f8ed-40bb-9f9f-a293227b06a6": 420, "656a5eb4-e4a5-4d21-a800-3586f4d6588b": 421, "659668e8-f0d9-4ff2-bbc8-9246f2ef49ab": 422, "66763a0c-6cda-4832-a0cc-e7b496d78eaa": 423, "66ed89f6-8ba2-49d0-af0f-4b6ebf2381bf": 424, "673493f6-975c-49e8-934c-001e9a0fff90": 425, "67a2593d-b986-4f84-a51c-7f2fb12e54ad": 426, "67a2bc21-7c87-4678-997d-a434de672436": 427, "67b5fb5d-2484-4aa5-aa7c-c6c5ecbc91b2": 428, "67dbe286-edb3-4d07-8f74-9e5254f01945": 429, "67fa3e41-c7c6-44c5-9e67-6bcb2715aacc": 430, "681b1176-9676-44d3-892c-1d5dba1ce25b": 431, "6845099a-b2c9-48d8-b856-9903d39bb92e": 432, "68b86559-38b2-41f2-b66e-c3c2b628b14d": 433, "69584d55-18f7-4786-b3cc-cd528500be44": 434, "69b23036-add9-42c9-941f-02fb74d9b08c": 435, "69dba721-a168-47a4-b7ff-80a448bad654": 436, "6bffe800-ec2b-4638-9333-97fe85dcd91c": 437, "6c3655ca-8ae7-4ad7-b3e4-0c3ec293fba7": 438, "6cf49cf0-de4c-4c90-8358-eae19c6206b0": 439, "6d72de06-232a-4983-a06c-eba6d82cb3f1": 440, "6d96a298-be5a-4e14-afe8-ca4b6ca298d6": 441, "6dfd47d2-831a-4386-9051-f78199a16bb5": 442, "6e3b6b72-142d-4b8d-a462-28a205796e41": 443, "6ee9caec-65ac-46db-9426-ffaa31967ae2": 444, "70081320-540f-41d2-8687-ee6d011f8eb0": 445, "706420c4-8820-4b41-80d9-f3efd1d2a4f0": 446, "7093024b-cf56-4783-b973-b72573ed7f2b": 447, "7099597a-b208-45b5-b9e0-11ab40d5e497": 448, "722d6818-f1cb-49f4-b68a-fd0a31304681": 449, "733087d2-98ed-4ac7-8b48-98f0fe1c4c0f": 450, "742e0e32-25b5-4d41-8bf5-364b571cfd93": 451, "75589307-f141-4d0d-b35d-adbbc77b3dec": 452, "75a0bb0b-6528-4fb8-a9e6-254905d21df4": 453, "75dd635e-8e0c-4c0b-b21c-20f77770218d": 454, "762dea8a-5b41-4058-979a-b7876ed13d7e": 455, "765ad5a5-134b-4680-a6d4-1dd113dc47cc": 456, "772324a5-5513-454d-ad6b-605798f69b73": 457, "77828a90-8e2a-4664-b674-d837e6e34fe4": 458, "7782ceaa-da49-4232-8b3f-534971adaad8": 459, "77bb204d-4e68-4c93-905f-9ef4c53b1ce2": 460, "77c4dbb2-eceb-4e0d-bcde-63dc817d5f35": 461, "77f8c850-b4e6-46a1-ab12-a50e0044a0c8": 462, "781f40c9-c099-4c96-8269-ebe2a449c93d": 463, "78a24c56-576c-4245-bb42-6603b3d19897": 464, "78ae716b-0ca5-4c01-a053-d41288385fcd": 465, "793649e5-f479-4d64-8723-2ef488fe0fd9": 466, "79684460-f74c-4954-80fa-b418827bf2ef": 467, "7a0ea814-f0de-4bc4-a81a-daa000559369": 468, "7a111b4f-46e9-4e34-8024-0b9fdc5cbcd8": 469, "7b0622ab-63ea-483f-ae40-d3ea587bdbba": 470, "7b89166e-c5b8-481b-aa70-495141499b91": 471, "7b9479ff-23d6-4689-91f0-02efc94300f9": 472, "7be86a90-6da8-4c01-8a7a-bc5cfef9894f": 473, "7c4ed533-ee66-48be-a84b-ff8607742818": 474, "7c7d777b-bf00-4c24-97fc-922580d5605f": 475, "7ca711ec-9ac0-4fa7-8a60-32ae84b8789a": 476, "7cce924f-12a1-4895-9866-5d4b1869dde6": 477, "7e7f089c-25f7-4e14-aed5-d741047b9e42": 478, "7e83f9dd-b038-497b-a113-a55605398b7b": 479, "7eb540b4-8dd3-4382-a488-e48b1c7213b3": 480, "7f6455e8-fa3d-4452-acb2-8c9995073072": 481, "7fd03220-531e-4ef8-beca-e9703e8c0ae1": 482, "807cc7d2-6e3b-4f2d-9531-0da994eeeada": 483, "81a0b2ff-a3d3-41bb-9ce6-765e6ae894af": 484, "81b71cff-da58-47cf-ad00-0a42489a7a0b": 485, "8214a0d1-5e2d-4a7a-acb1-e5580755db83": 486, "82476d2d-e403-4f6b-8dd6-cc84e3329478": 487, "83a6ed20-b3cf-48b9-8ed3-a080cd4951fa": 488, "83e38dbd-edab-47f2-b19f-6ea38fc6bece": 489, "84c3ba70-afa7-4b69-be69-7ec8d6022c56": 490, "8504fd86-a70a-4cba-9ec8-25c9e60ca549": 491, "851867cb-9ad0-4fdf-ac75-9bb0427ad440": 492, "8609edfc-119d-4d63-9188-c86aabd5ca52": 493, "86dac334-f30e-438e-810a-8e45f69dbb7e": 494, "86faf16c-56fd-4b7b-a6b2-b4c83bec93e1": 495, "875333ab-9048-462d-aaa2-693ad127e3cc": 496, "87eeaf49-3c02-402f-9ae4-3627391e7749": 497, "87f1b3df-4bc7-4336-b658-f30ac1c5c796": 498, "8869000d-09d7-465a-ac32-54d1935c43e7": 499, "889aec8e-14ba-48d9-8fe1-f2416e82b333": 500, "8981f0c9-7155-4c96-bf77-7d40fe404323": 501, "8994c8c4-9ea0-46cb-b4a5-0055d7da5bfa": 502, "8a16ddb3-4861-4128-bed9-0b1f94fe8cf7": 503, "8ab8c4ba-311e-41d0-85ea-a0245aca1bdd": 504, "8b119d1c-6d21-4bbd-8a00-12da7b97d6c4": 505, "8b3a111a-aa46-41b9-bbec-28f4290da939": 506, "8c695c24-e7f9-449a-9258-a1bc8a33bf9a": 507, "8cc6bcec-65df-46a9-a88c-09762a132857": 508, "8d0736fe-261c-445c-bfd2-a3ea3ceaf367": 509, "8d535aa6-6d59-4965-b5ed-17217d8f5930": 510, "8e2aca86-7cba-4631-9f25-4d14219dbc6d": 511, "8e41153b-9faf-45c3-8397-8a428ef5c0d5": 512, "8f04660a-2efb-4947-9eab-375066b9eb33": 513, "8f52cccd-5709-4753-9670-31a573ee27ab": 514, "8fdbd88f-19ae-4ab8-bcd7-6bfa1bbde742": 515, "923b37e4-fcf7-46a0-8cb2-9139711fec7b": 516, "9240d5fc-de23-4436-8099-da9bd3054860": 517, "927fc5e0-2c14-4c20-a49b-f10d8a1175c3": 518, "93766482-2f20-4c8f-bbd8-bdd203c37d5a": 519, "93b62fc5-a0d3-4d32-bf27-cd7c9d43cd5f": 520, "94ee639e-3cb4-4943-b5f1-a89eb902153c": 521, "9536e32d-2707-48d2-a36d-08c521665bb9": 522, "953a908d-0993-42f6-853b-512611d19a2c": 523, "9582b436-145b-4f84-8f7f-8b39b8254cc1": 524, "95fa64b0-91e1-4427-b81a-53c47a053563": 525, "962fd4e7-9199-43d9-abce-e3dfa46da62c": 526, "967d6548-5a84-4b7e-bc3f-2e522859fce6": 527, "96d93e23-bb0d-46a8-9685-5ed0d6b83059": 528, "96dfa373-4597-49a5-942e-d9b4dc5d28fc": 529, "9759bf3a-74ff-433f-99bb-f9406f222ed2": 530, "97831d28-ab41-4c18-bfc2-c4c6bc757d13": 531, "98ee294a-46ed-4572-bdd4-a932c3498a25": 532, "98ef41fa-3015-445a-bbdc-984361c911f7": 533, "9944f46f-9fa8-4e2c-a806-776bec7f8803": 534, "996a0070-e9bf-4601-8ef7-60212108258d": 535, "99c35245-e1c8-4805-b7a5-f703bb506030": 536, "9a2a226e-9605-4214-9320-469305e664e6": 537, "9a50e7e4-831d-489f-87d2-979e987561cc": 538, "9a63f744-4ed4-4b4d-aac6-f9bda66aa563": 539, "9a9bd705-1ef1-4a6c-bb1e-bdd346dc01c0": 540, "9b132e4f-7e35-4cc5-8711-43ad62b906d0": 541, "9b38eded-3f46-4aaa-9991-68008d97bdbe": 542, "9b4eeecb-6aff-435b-a244-ec362af92b7f": 543, "9b714a42-62e8-4b33-947e-6c4850725afd": 544, "9b93a7c5-f9b4-4461-8078-0201a725c9cf": 545, "9c7875ad-ab71-4d48-b2e3-e4c7a46393e9": 546, "9c894668-88f5-4308-a1c0-6b8acc6aaaec": 547, "9ca1a26c-82e0-48b3-b3bb-2ed57086eeb1": 548, "9cfc1519-33e7-4145-a4ad-78b5c449853a": 549, "9dda72ec-1698-44e2-b35c-11e9a2704380": 550, "9e22a3af-7f28-4757-8684-ed64a2a27ad1": 551, "9e640ff7-996e-427b-b56c-519a1e23baab": 552, "9ee20c0d-a1c3-47f3-abda-131b3f190f52": 553, "9f4f2ff3-3c02-4281-a398-b0d0955e58eb": 554, "9f81c602-8afa-4588-b0b6-6e5a1a128d5a": 555, "9fcdccae-676e-4071-93c3-23d2d3ab0c00": 556, "a046888c-f153-4f35-a1b6-23dd1691a91a": 557, "a0e57b39-960e-4e46-8aa0-d0ee2fd9a7cc": 558, "a16d7bf7-07b7-4320-969c-fc68dd564a92": 559, "a19d84a1-b316-44d3-90b1-0d14b0fd7a14": 560, "a1e65587-24c1-4b41-92a7-4e1f15fffd78": 561, "a214a959-3b21-4f25-a615-383cda7afdff": 562, "a244a99a-d7cc-4fb1-bc76-b66886481621": 563, "a250a369-e536-4a18-b7af-2911133d7bdc": 564, "a391d49f-a822-460b-981c-6fbe1868ee38": 565, "a3de401d-91fe-49a2-bb07-81c1a06506e6": 566, "a3f6bc1c-19ab-4eeb-a9ac-3d2fac850bde": 567, "a3fd20b2-e001-44ab-9716-754e5ae70808": 568, "a41c46da-7ed4-4192-bd16-b3cbb94a5133": 569, "a52e99d6-a61a-439d-b0b1-ca7a0eabcb04": 570, "a534b96b-1665-444a-9308-e610f2f0e510": 571, "a56d2b48-375d-4193-91a9-f589c39523fb": 572, "a5bd7d50-9c14-49e6-89cf-6bf440c42309": 573, "a5d0c704-2888-4cff-805e-4bbe4636117c": 574, "a5f2576a-d628-47de-a5df-76a4f3105dcc": 575, "a65700c2-e58c-4fd4-aeb1-5686b8f4d212": 576, "a7911bdc-13f1-434a-bfa3-f8ba55d15846": 577, "a815619f-dbba-469f-a1f7-dfbd51cd86c5": 578, "a816e355-be6f-4d16-b051-b6d86ed8cded": 579, "a8d6694c-a213-4544-ac0b-63bce16d8f4e": 580, "a8de1beb-6296-44eb-bd63-c603f70faaf3": 581, "a8f3da11-890c-4fff-bfc5-d99357dc4e46": 582, "a905d275-9283-4fa6-bbbf-46019bd1bcb7": 583, "a9644274-13bb-4228-9b4f-14260ccc26eb": 584, "ab8d7f84-dd71-42c7-9471-4db967a9c89c": 585, "ab9e6815-4d13-44db-93e5-553eb4f5bc95": 586, "abab925c-bef3-4072-b9c4-40f808744593": 587, "abb86d09-d4ff-41f4-ba22-185dc48347c9": 588, "abd6647b-d2eb-404d-8283-443e92addf55": 589, "abf6eb5f-fa06-4032-8cff-c8522b0a3c9a": 590, "ac0d7a82-82cb-4aec-b859-e37375f3de8b": 591, "ad74c0e8-8878-4efc-997d-981cd547bc5b": 592, "adbaba9c-5efc-4130-82f6-8055eab13795": 593, "ae39e358-08d7-4367-ae68-82b469e791e4": 594, "ae702159-5b6a-41dd-868c-7540f9e1131c": 595, "aea68827-dc0f-484d-a00d-06deeaa4b3ce": 596, "aebd0313-23be-46a8-abc6-b16c531c3a8e": 597, "aee86a89-0377-4080-b16c-408bfbe78687": 598, "afb91740-2668-46d7-ba01-bb26153ad1c7": 599, "afe83af5-af22-49c0-88b4-f1d0dfcbe238": 600, "b2285924-9813-4f46-bb8f-91a0efd8a9b6": 601, "b256e065-c681-4f82-8b68-a8ef7c413791": 602, "b266cbf5-80de-4473-b16f-08c502d365ca": 603, "b2bc53d6-ef78-4ae9-a6b5-1c7cad9a43eb": 604, "b2c6939b-d8ec-4a07-8ea6-06c4553ee446": 605, "b36b7567-30d3-4d0c-84c4-b203986e0fdb": 606, "b3c31fdc-26a7-4b39-8127-8006307eb1f5": 607, "b40d0849-f4ef-4a14-9732-9beb708cb46b": 608, "b56dad1e-2fd5-47d8-9cc7-a54be9a1bae2": 609, "b5cdf68a-9903-4f82-9017-ab88d2b73d4f": 610, "b61abdfd-b7a0-4e1a-b570-d1eaecad3a9e": 611, "b8475929-2d9d-4909-bd62-59684a140bd7": 612, "b86b1616-20a2-4300-8daa-03dcc9938215": 613, "b87a5d92-4c09-48fe-bb08-b3c89a7c892e": 614, "b89de053-d253-447f-952e-9a2edcf6bca5": 615, "b8b5ed35-b299-4c1e-9226-5ca055dc7a43": 616, "ba49117e-dab6-4e7d-bc44-f11dcafa1318": 617, "bab335f9-b241-41a7-b107-79b9676b37b8": 618, "bab43415-d413-40be-a4c0-2c40a52afe6a": 619, "bbe88801-34f3-46d2-bbfd-b46c3901ed71": 620, "bc4c4079-b449-485d-84e4-a40496e563e8": 621, "bcf2e591-9dae-440f-bd03-5f27c57db741": 622, "bd4e9a9f-17f3-4d33-92fc-fcc45dd0e7b4": 623, "bd693ad9-6ce9-469a-a3f9-c2779c32d6bc": 624, "bebd0025-74e2-451b-93b3-86f82df43573": 625, "bf15f7ad-9d92-473b-91d1-f24aa373ab97": 626, "bf34664d-423d-4257-99d4-797f7d366455": 627, "bf755bc2-b7aa-4c3c-8b3c-58b089b5cab6": 628, "c05b1a5c-2f6d-448a-94c8-58cce3d34b37": 629, "c0c879f7-c332-4d31-9f7e-a3bf361b36ee": 630, "c0e263eb-1a83-4dc8-8abe-3dd2a59bae1b": 631, "c0fdb152-25d2-404b-bec7-a43ece381f5b": 632, "c1a01e8c-1f7e-4e24-bfad-90b73f88e992": 633, "c2a1de2e-6451-4c95-8ce6-263f2b7e6eff": 634, "c353f949-5f66-4a2c-b8f0-17be8bf19e0a": 635, "c390b6ad-14c8-49ea-9b38-798c9fad5b62": 636, "c43c8eea-7014-4abe-b805-397a9062d3e0": 637, "c497f8c7-2fb5-44d9-bc7c-69cfd0b51b54": 638, "c4c1469d-752f-42b6-8686-714ad4a8ac97": 639, "c4cfa3cc-e305-42dd-be57-97efbb891659": 640, "c4d1e105-28b7-48df-abef-fbe09782fdb2": 641, "c583fdd1-8cd2-4c15-a23e-0644261f65da": 642, "c650b1ff-8a4c-4ee9-b7c1-268c28c83827": 643, "c6b680e3-d96e-4fc7-8053-77454b7a14fa": 644, "c6d78e27-e510-4f57-abae-19efa6105a8d": 645, "c8544fb3-b26e-4672-bb81-a271db724b04": 646, "c95957a7-1a1a-4c8d-bb61-7c99b500f224": 647, "c9c533ee-e154-4a56-bce9-b5af37574b2f": 648, "cbbea9f1-396a-4bf3-b67c-2cac3394dceb": 649, "cbf1f718-6bb7-4daf-b9d6-fb294281decb": 650, "cbfef004-b437-4d51-9d88-a2db50aa6481": 651, "cc3d9750-7ce0-489f-86d4-8017b7ebed29": 652, "cc4bd56a-25c5-4c48-b583-ac3aeb778ca6": 653, "cc68632c-b1e3-491b-b562-9468e2d1c101": 654, "ccda26c1-a6d6-4317-8cf8-8a87e15ce12e": 655, "ccecce70-dd54-4c5b-bf9f-ca87d290cb00": 656, "ccfdad76-cc45-447f-bed8-ede8f6a8844d": 657, "cd0dc947-b708-464e-beb7-954c9d4583e7": 658, "cd902d08-215e-4bd0-88e4-4fd01ab43cbf": 659, "cd9e70e4-8622-4a07-8646-63f8275c1737": 660, "ce15f31f-2bad-4485-96fa-495bfa262e66": 661, "ceead734-1ce0-4385-b65a-a9c853b7308e": 662, "cf411fc0-0cce-42d2-ae79-24de1a105c05": 663, "d020e685-0435-4b0a-b03f-45853e1c6eed": 664, "d12b6930-9ae4-4fe7-ad69-d183135c91ab": 665, "d15b7b29-c5c5-41d8-b83b-7cc12fe92820": 666, "d2824e6d-3784-45c2-9b0f-52b17356b5da": 667, "d288b69f-1e79-4429-8646-9994b7c54f8f": 668, "d28e465c-e553-4c53-8bb7-3d8199b9a8a5": 669, "d2c1e896-6886-4122-bb48-5fbcd3f641f4": 670, "d31aeefc-b59b-42e9-9919-750b17a70a3d": 671, "d344dae0-adf4-4697-b703-7690c13d8331": 672, "d3e23815-7f9d-48aa-9aef-3a1dd9d464d7": 673, "d3ff328c-2488-47bd-8663-366b6812c7b5": 674, "d45aee46-838e-44af-8422-46710b3240a8": 675, "d5326429-9805-47f9-97b0-fbda658e3f01": 676, "d63c028b-b6d3-49ce-b63e-261eed3b86df": 677, "d6a08727-affd-4a59-837b-ea71741d7f09": 678, "d6e274a0-6425-437b-bc07-1225be7808d5": 679, "d717fa33-3c91-4ced-89c6-79ff5542f04c": 680, "d721bfe0-90e3-415e-b9f3-1a270efa5fbb": 681, "d7ae8efb-aa4d-4807-9772-55b0a28ccd5c": 682, "d8faa3a7-6b3f-4e69-8c88-184e41055bd7": 683, "d94fe32f-bedd-4f4c-9feb-fcb60d40f4bb": 684, "da345947-498b-4272-a231-a987ed4fe151": 685, "daf0e08e-1738-43f8-874a-b37d79cbe3a7": 686, "db0b9e63-4272-4f29-bf0e-1ec0fe79a9d7": 687, "db769d5c-a794-448d-9130-38a82d051c95": 688, "dbd5b0de-94c9-45dd-afb3-6820a7ecaca2": 689, "dc9eaaa0-0bfd-46d0-994f-310826879da4": 690, "dcd066ba-5894-453e-b1da-82092858c3db": 691, "dcf8e752-e95c-4087-a0f5-c041787c8569": 692, "dd46c83e-6551-485b-b935-f3beed891244": 693, "dd63d0fd-e24b-40a5-88c5-7d3d4106631e": 694, "ddeacccf-0953-4952-8a4e-c2617f2e7bcc": 695, "df576520-a6b6-4c9b-8d06-3f59cc5342fd": 696, "e00a60d7-4253-443d-a187-680ad0931349": 697, "e01e4fb3-236a-4d16-9073-555876b688e9": 698, "e0a19099-5d25-40df-ad73-6260df3a1b32": 699, "e0acafdd-06d0-48a6-bd68-577ef666a419": 700, "e10568fe-0436-43f2-9f0f-48f9903868c4": 701, "e16ca88f-488b-40f0-9169-e5a62482a2ff": 702, "e1c55bac-bb41-4964-add5-ecd6ba04b58d": 703, "e21e2af3-dc71-41fa-94ba-7a7929f47d90": 704, "e254aaeb-012c-4d92-8a03-cce1f6a2bcd6": 705, "e2b0d873-4942-4483-9a88-d5c6338d0382": 706, "e379cf55-68ef-4fbc-af3e-0a5040c27f0f": 707, "e43a2b72-35c6-4466-9007-ce96caf77ea8": 708, "e44e279b-103e-436e-8988-1139b000bdfd": 709, "e499069b-a16a-49e9-941a-e3e9ea62af25": 710, "e51f717f-72e8-400e-9f35-fc5dc32fdf71": 711, "e5cb0c86-8fe2-4cfc-b32b-e8ec3839ffc4": 712, "e5f956dd-f49f-435c-83c3-5b1b0a2050ed": 713, "e60a8f8a-0fe6-40e5-9f30-bcff48ac73f4": 714, "e64f76e4-f748-4d9e-ba71-53e2818a7920": 715, "e68219b0-a9c2-49df-8f0d-db5ea97fd2dc": 716, "e6e75590-9520-4b1c-8a28-4a1d2b2218fc": 717, "e737f650-b72d-44e7-b750-558a56716803": 718, "e739b4f7-ae46-45c6-9013-9571cbadaf99": 719, "e7d30bc2-42e8-49c5-a5b3-9f58411b007a": 720, "e8060c45-451d-4779-9584-f284db47e63e": 721, "e8b7a103-644f-4865-92f8-80b053bd5e17": 722, "e998a607-ac73-4849-afaa-57eee49cf051": 723, "ea0b9461-0d4d-4ade-a255-1b03dd85e30e": 724, "ebb33753-9d38-4368-9033-3e55f129d00d": 725, "ebcba7f2-ce13-4bae-97cd-91a6b1dcd465": 726, "edd05f61-35f8-4133-a579-f9f32dff3bb8": 727, "edf80622-aea2-4b50-bb69-691d6708aa83": 728, "eeab558b-8d1e-4843-861d-dbfb06061758": 729, "ef03654a-dcf1-41ff-a67e-4f3fbf9ba807": 730, "ef42ae4c-a108-468e-beed-437cf3cf2962": 731, "f063ddbb-1668-40df-9ec2-b0a23ca2c389": 732, "f0c94f68-bfd9-45cb-b4fd-8bb1ae4e9a2b": 733, "f17d3463-af6c-42c2-a8e9-fae45f69286f": 734, "f1985735-a188-4567-a88a-530f9b80291b": 735, "f1f80dd2-891d-46dd-a3e0-f007628cb515": 736, "f29b5aef-d53e-457d-b140-b0b5fd1960bc": 737, "f2d8b332-2f03-46e5-a9d5-f163972e5fa7": 738, "f327dea0-2d30-482f-809c-76a148a749b7": 739, "f3501466-cf32-4866-b5fb-e94dd32341bc": 740, "f3f024c2-52f1-400e-946c-398f5b72e6dc": 741, "f40301ba-831e-4afd-9ce8-5f3c1a05ff7e": 742, "f4350d9c-3f40-4829-bbc4-8acb2f3ff512": 743, "f462cfef-f60a-4d3e-b92d-b8d8f50b6bb3": 744, "f4b83449-7d0e-49f3-be53-81cf0d485ed8": 745, "f587c9ab-2949-4410-80d6-a050865d48aa": 746, "f59e5a76-f803-470b-910c-a897a149d939": 747, "f61d599a-43bd-4743-9568-678317e75955": 748, "f77b6930-a1ce-446e-a15d-c018cbbecfee": 749, "f77cf4d3-9829-4fd3-95a1-b29aed9e94b8": 750, "f7f9f522-de88-4f9c-8ba4-7be3726faaf8": 751, "f809e21d-5f2e-4f3b-a1aa-d6b8d463552a": 752, "f809e7d9-a75e-41c9-ac2c-5bec6ffcb4a2": 753, "f86e1da7-bad6-4eb8-ae4c-fa9421308d47": 754, "f934ed41-090e-4313-bbc5-d1a4a9ed9ad7": 755, "f98ecd8a-b878-4f53-b911-20cd8e17281c": 756, "fa0c7392-d485-41ac-bf7e-244a528209ae": 757, "fae64c9d-5204-4dc6-a561-bf59506aabcc": 758, "fb6b289c-aaf9-4d8e-b6e0-5d35bce1b6e1": 759, "fb79c491-7b01-42ae-8369-8364e442e31b": 760, "fc79086c-af9a-4c27-b074-f7050b6f3381": 761, "fcfe0b53-dfc1-42fa-9efc-2b2ff259297e": 762, "fd3fc273-c035-40ea-a459-ff4806f5d592": 763, "fd5c44ef-ea50-4fba-9e8d-e371cf34ebdb": 764, "fddc4d29-1ae8-451d-a13e-8ef6492be201": 765, "fe3eeeb6-0db4-46d7-a020-55604d474c12": 766, "fe714ac0-f874-426a-924b-a2980232b5f7": 767, "ff07ea4b-4e50-410d-99d6-96a351dad7b1": 768, "ff9def3d-17e5-4ef6-b74e-933f11ed6f00": 769, "ffb0c0b7-165e-4439-b3e6-62431f40b7fe": 770}, "disease_type": {"Ductal and Lobular Neoplasms": 1, "Adenomas and Adenocarcinomas": 2, "Cystic, Mucinous and Serous Neoplasms": 3, "Epithelial Neoplasms, NOS": 4, "Acinar Cell Neoplasms": 5}, "survival_1": {"No": 1, "'--": 2, "Yes": 3}, "primary_site": {"Pancreas": 1, "Bronchus and lung": 2}, "submitter_id": {"TCGA-IB-7897": 1, "TCGA-HZ-8315": 2, "TCGA-HZ-8636": 3, "TCGA-IB-7888": 4, "TCGA-IB-7893": 5, "TCGA-US-A774": 6, "TCGA-IB-AAUP": 7, "TCGA-IB-8127": 8, "TCGA-2J-AABU": 9, "TCGA-HV-AA8V": 10, "TCGA-3A-A9IH": 11, "TCGA-3A-A9IO": 12, "TCGA-FB-AAPP": 13, "TCGA-HZ-7289": 14, "TCGA-HV-AA8X": 15, "TCGA-HZ-A49H": 16, "TCGA-Q3-A5QY": 17, "TCGA-IB-7644": 18, "TCGA-IB-7652": 19, "TCGA-IB-AAUW": 20, "TCGA-HV-A5A5": 21, "TCGA-3A-A9IV": 22, "TCGA-2L-AAQL": 23, "TCGA-F2-A7TX": 24, "TCGA-HZ-7920": 25, "TCGA-F2-A44G": 26, "TCGA-FB-AAPS": 27, "TCGA-HZ-8005": 28, "TCGA-2J-AABV": 29, "TCGA-Q3-AA2A": 30, "TCGA-3A-A9IL": 31, "TCGA-HZ-A49I": 32, "TCGA-2J-AABI": 33, "TCGA-FB-A78T": 34, "TCGA-HZ-7926": 35, "TCGA-HZ-A4BH": 36, "TCGA-HV-A7OL": 37, "TCGA-2J-AAB8": 38, "TCGA-HZ-7919": 39, "TCGA-IB-A5SS": 40, "TCGA-LB-A9Q5": 41, "TCGA-IB-7889": 42, "TCGA-HV-A5A4": 43, "TCGA-2J-AAB4": 44, "TCGA-FZ-5921": 45, "TCGA-IB-7651": 46, "TCGA-XN-A8T5": 47, "TCGA-3A-A9I9": 48, "TCGA-US-A77J": 49, "TCGA-3A-A9IB": 50, "TCGA-H8-A6C1": 51, "TCGA-2J-AABT": 52, "TCGA-FB-A5VM": 53, "TCGA-HV-A5A6": 54, "TCGA-IB-8126": 55, "TCGA-HZ-8637": 56, "TCGA-IB-A6UG": 57, "TCGA-HZ-A49G": 58, "TCGA-OE-A75W": 59, "TCGA-HZ-8002": 60, "TCGA-F2-7273": 61, "TCGA-IB-A5SQ": 62, "TCGA-FZ-5924": 63, "TCGA-YH-A8SY": 64, "TCGA-2J-AABR": 65, "TCGA-HZ-A4BK": 66, "TCGA-3A-A9IZ": 67, "TCGA-US-A779": 68, "TCGA-IB-7890": 69, "TCGA-3A-A9I7": 70, "TCGA-HZ-8001": 71, "TCGA-HZ-7923": 72, "TCGA-IB-A6UF": 73, "TCGA-F2-A44H": 74, "TCGA-LB-A7SX": 75, "TCGA-3A-A9IR": 76, "TCGA-2J-AABE": 77, "TCGA-FB-AAQ3": 78, "TCGA-HZ-A77P": 79, "TCGA-XD-AAUL": 80, "TCGA-US-A77E": 81, "TCGA-RB-A7B8": 82, "TCGA-HV-A7OP": 83, "TCGA-F2-A8YN": 84, "TCGA-3A-A9IJ": 85, "TCGA-HZ-8638": 86, "TCGA-HZ-7918": 87, "TCGA-IB-AAUN": 88, "TCGA-IB-7654": 89, "TCGA-IB-AAUR": 90, "TCGA-3A-A9IC": 91, "TCGA-HZ-8003": 92, "TCGA-IB-AAUS": 93, "TCGA-IB-AAUV": 94, "TCGA-IB-A7M4": 95, "TCGA-Z5-AAPL": 96, "TCGA-IB-A5ST": 97, "TCGA-HZ-7922": 98, "TCGA-2J-AAB6": 99, "TCGA-HZ-8519": 100, "TCGA-FB-AAPU": 101, "TCGA-IB-A7LX": 102, "TCGA-2L-AAQM": 103, "TCGA-FZ-5926": 104, "TCGA-US-A77G": 105, "TCGA-2J-AAB1": 106, "TCGA-H6-A45N": 107, "TCGA-IB-7885": 108, "TCGA-IB-7645": 109, "TCGA-H6-8124": 110, "TCGA-FZ-5923": 111, "TCGA-FB-AAQ0": 112, "TCGA-FB-AAQ6": 113, "TCGA-IB-AAUO": 114, "TCGA-2J-AABF": 115, "TCGA-IB-AAUT": 116, "TCGA-F2-6879": 117, "TCGA-2L-AAQE": 118, "TCGA-FB-A4P6": 119, "TCGA-HZ-A9TJ": 120, "TCGA-FB-AAPY": 121, "TCGA-3A-A9IX": 122, "TCGA-HZ-A8P0": 123, "TCGA-3A-A9I5": 124, "TCGA-XD-AAUI": 125, "TCGA-3E-AAAZ": 126, "TCGA-RB-AA9M": 127, "TCGA-FZ-5920": 128, "TCGA-2L-AAQI": 129, "TCGA-HZ-8317": 130, "TCGA-3A-A9J0": 131, "TCGA-2J-AABP": 132, "TCGA-FZ-5922": 133, "TCGA-IB-AAUU": 134, "TCGA-2J-AAB9": 135, "TCGA-3E-AAAY": 136, "TCGA-2J-AABO": 137, "TCGA-S4-A8RO": 138, "TCGA-L1-A7W4": 139, "TCGA-HZ-7924": 140, "TCGA-IB-AAUQ": 141, "TCGA-FB-A545": 142, "TCGA-FB-A4P5": 143, "TCGA-XD-AAUH": 144, "TCGA-YB-A89D": 145, "TCGA-HZ-A8P1": 146, "TCGA-IB-A5SP": 147, "TCGA-2J-AABK": 148, "TCGA-PZ-A5RE": 149, "TCGA-2J-AABH": 150, "TCGA-RL-AAAS": 151, "TCGA-F2-6880": 152, "TCGA-IB-A5SO": 153, "TCGA-S4-A8RM": 154, "TCGA-IB-7891": 155, "TCGA-3A-A9IU": 156, "TCGA-S4-A8RP": 157, "TCGA-HZ-A77Q": 158, "TCGA-3A-A9IS": 159, "TCGA-IB-AAUM": 160, "TCGA-IB-7647": 161, "TCGA-IB-7646": 162, "TCGA-US-A776": 163, "TCGA-FB-A7DR": 164, "TCGA-HV-A5A3": 165, "TCGA-2L-AAQA": 166, "TCGA-3A-A9IN": 167, "TCGA-XN-A8T3": 168, "TCGA-2J-AABA": 169, "TCGA-F2-7276": 170, "TCGA-IB-7649": 171, "TCGA-FB-AAPQ": 172, "TCGA-YY-A8LH": 173, "TCGA-M8-A5N4": 174, "TCGA-FB-AAPZ": 175, "TCGA-FB-AAQ2": 176, "TCGA-IB-7886": 177, "TCGA-LB-A8F3": 178, "TCGA-XD-AAUG": 179, "TCGA-HZ-7925": 180, "TCGA-2L-AAQJ": 181, "TCGA-HZ-A77O": 182, "TCGA-IB-7887": 183, "TCGA-FZ-5919": 184, "TCGA-FB-AAQ1": 185, "TCGA-62-A471": 186, "TCGA-67-3773": 187, "TCGA-17-Z038": 188, "TCGA-NJ-A7XG": 189, "TCGA-91-6848": 190, "TCGA-55-6986": 191, "TCGA-86-6851": 192, "TCGA-73-4677": 193, "TCGA-05-4245": 194, "TCGA-78-7540": 195, "TCGA-55-7576": 196, "TCGA-55-8615": 197, "TCGA-17-Z055": 198, "TCGA-49-4501": 199, "TCGA-86-7954": 200, "TCGA-44-2655": 201, "TCGA-49-4505": 202, "TCGA-97-8177": 203, "TCGA-J2-A4AD": 204, "TCGA-50-6592": 205, "TCGA-86-8674": 206, "TCGA-55-6981": 207, "TCGA-55-7284": 208, "TCGA-91-6836": 209, "TCGA-44-6146": 210, "TCGA-62-A46P": 211, "TCGA-86-7955": 212, "TCGA-50-6597": 213, "TCGA-17-Z004": 214, "TCGA-91-A4BD": 215, "TCGA-67-3771": 216, "TCGA-38-4625": 217, "TCGA-86-8054": 218, "TCGA-50-5935": 219, "TCGA-67-3776": 220, "TCGA-55-8089": 221, "TCGA-67-6217": 222, "TCGA-50-6590": 223, "TCGA-97-8179": 224, "TCGA-38-4629": 225, "TCGA-50-5939": 226, "TCGA-55-A48Y": 227, "TCGA-97-8176": 228, "TCGA-50-5931": 229, "TCGA-91-6829": 230, "TCGA-49-6744": 231, "TCGA-50-5072": 232, "TCGA-MP-A4SW": 233, "TCGA-78-7162": 234, "TCGA-55-A48Z": 235, "TCGA-78-8662": 236, "TCGA-17-Z037": 237, "TCGA-MN-A4N5": 238, "TCGA-78-8640": 239, "TCGA-95-7562": 240, "TCGA-73-4676": 241, "TCGA-55-1596": 242, "TCGA-17-Z050": 243, "TCGA-64-1680": 244, "TCGA-97-7552": 245, "TCGA-69-7763": 246, "TCGA-73-4670": 247, "TCGA-50-5944": 248, "TCGA-64-5779": 249, "TCGA-75-5146": 250, "TCGA-97-7546": 251, "TCGA-55-7911": 252, "TCGA-55-8511": 253, "TCGA-44-5644": 254, "TCGA-55-8512": 255, "TCGA-75-5125": 256, "TCGA-38-4626": 257, "TCGA-49-6742": 258, "TCGA-44-6144": 259, "TCGA-75-6212": 260, "TCGA-44-8119": 261, "TCGA-69-7764": 262, "TCGA-38-4631": 263, "TCGA-17-Z060": 264, "TCGA-38-A44F": 265, "TCGA-17-Z039": 266, "TCGA-83-5908": 267, "TCGA-L4-A4E6": 268, "TCGA-44-5643": 269, "TCGA-86-8279": 270, "TCGA-55-7724": 271, "TCGA-73-4662": 272, "TCGA-73-A9RS": 273, "TCGA-L9-A5IP": 274, "TCGA-J2-8194": 275, "TCGA-NJ-A4YI": 276, "TCGA-55-8299": 277, "TCGA-75-6211": 278, "TCGA-17-Z053": 279, "TCGA-78-7149": 280, "TCGA-55-6987": 281, "TCGA-55-6980": 282, "TCGA-91-6835": 283, "TCGA-86-8585": 284, "TCGA-62-8398": 285, "TCGA-MP-A4T4": 286, "TCGA-17-Z007": 287, "TCGA-93-A4JP": 288, "TCGA-17-Z009": 289, "TCGA-S2-AA1A": 290, "TCGA-50-5066": 291, "TCGA-05-4398": 292, "TCGA-97-A4M6": 293, "TCGA-75-6214": 294, "TCGA-L4-A4E5": 295, "TCGA-55-A48X": 296, "TCGA-44-6774": 297, "TCGA-05-5423": 298, "TCGA-05-4244": 299, "TCGA-05-4382": 300, "TCGA-97-A4M2": 301, "TCGA-44-6777": 302, "TCGA-86-8055": 303, "TCGA-55-6982": 304, "TCGA-55-A4DF": 305, "TCGA-55-8096": 306, "TCGA-17-Z058": 307, "TCGA-50-5930": 308, "TCGA-J2-8192": 309, "TCGA-67-3774": 310, "TCGA-05-4426": 311, "TCGA-71-8520": 312, "TCGA-97-7553": 313, "TCGA-MP-A4TD": 314, "TCGA-95-A4VN": 315, "TCGA-17-Z056": 316, "TCGA-97-8171": 317, "TCGA-55-A492": 318, "TCGA-05-4430": 319, "TCGA-49-AAR0": 320, "TCGA-55-A57B": 321, "TCGA-L9-A443": 322, "TCGA-95-7567": 323, "TCGA-44-3396": 324, "TCGA-44-6775": 325, "TCGA-17-Z035": 326, "TCGA-05-4420": 327, "TCGA-93-A4JO": 328, "TCGA-69-7974": 329, "TCGA-55-A4DG": 330, "TCGA-67-4679": 331, "TCGA-55-8506": 332, "TCGA-05-5428": 333, "TCGA-44-7672": 334, "TCGA-64-5781": 335, "TCGA-NJ-A4YP": 336, "TCGA-O1-A52J": 337, "TCGA-44-2656": 338, "TCGA-53-7813": 339, "TCGA-62-8402": 340, "TCGA-78-7633": 341, "TCGA-17-Z027": 342, "TCGA-35-4122": 343, "TCGA-69-8253": 344, "TCGA-05-4422": 345, "TCGA-78-7535": 346, "TCGA-86-8358": 347, "TCGA-MP-A4T7": 348, "TCGA-86-8056": 349, "TCGA-55-6642": 350, "TCGA-49-AAR9": 351, "TCGA-86-8074": 352, "TCGA-75-7027": 353, "TCGA-17-Z016": 354, "TCGA-50-8460": 355, "TCGA-17-Z024": 356, "TCGA-L9-A444": 357, "TCGA-91-8497": 358, "TCGA-05-4249": 359, "TCGA-44-7669": 360, "TCGA-17-Z005": 361, "TCGA-71-6725": 362, "TCGA-55-8092": 363, "TCGA-73-4666": 364, "TCGA-49-6761": 365, "TCGA-78-7159": 366, "TCGA-55-8090": 367, "TCGA-55-7227": 368, "TCGA-78-7145": 369, "TCGA-75-7031": 370, "TCGA-78-7158": 371, "TCGA-49-4507": 372, "TCGA-55-6978": 373, "TCGA-17-Z054": 374, "TCGA-49-AARO": 375, "TCGA-86-A4D0": 376, "TCGA-NJ-A4YQ": 377, "TCGA-86-7714": 378, "TCGA-17-Z006": 379, "TCGA-78-7143": 380, "TCGA-91-8499": 381, "TCGA-86-7953": 382, "TCGA-55-7816": 383, "TCGA-55-6983": 384, "TCGA-53-7624": 385, "TCGA-L9-A7SV": 386, "TCGA-55-8620": 387, "TCGA-69-8255": 388, "TCGA-17-Z042": 389, "TCGA-62-A46Y": 390, "TCGA-17-Z020": 391, "TCGA-97-A4M3": 392, "TCGA-49-AAR3": 393, "TCGA-75-6207": 394, "TCGA-50-5068": 395, "TCGA-NJ-A4YF": 396, "TCGA-91-6830": 397, "TCGA-78-7163": 398, "TCGA-78-8648": 399, "TCGA-55-6979": 400, "TCGA-80-5608": 401, "TCGA-62-8395": 402, "TCGA-35-5375": 403, "TCGA-44-6778": 404, "TCGA-86-8281": 405, "TCGA-MP-A4T6": 406, "TCGA-55-8085": 407, "TCGA-97-A4M5": 408, "TCGA-97-7547": 409, "TCGA-44-6145": 410, "TCGA-49-4486": 411, "TCGA-17-Z052": 412, "TCGA-62-8399": 413, "TCGA-17-Z045": 414, "TCGA-17-Z036": 415, "TCGA-17-Z008": 416, "TCGA-05-5429": 417, "TCGA-80-5607": 418, "TCGA-86-A4P8": 419, "TCGA-17-Z010": 420, "TCGA-91-8496": 421, "TCGA-55-7281": 422, "TCGA-05-4424": 423, "TCGA-44-3919": 424, "TCGA-67-3772": 425, "TCGA-17-Z044": 426, "TCGA-78-7537": 427, "TCGA-17-Z048": 428, "TCGA-55-7994": 429, "TCGA-69-A59K": 430, "TCGA-75-7025": 431, "TCGA-55-8514": 432, "TCGA-44-4112": 433, "TCGA-55-8094": 434, "TCGA-05-4425": 435, "TCGA-55-7914": 436, "TCGA-49-6767": 437, "TCGA-49-4490": 438, "TCGA-35-4123": 439, "TCGA-55-1594": 440, "TCGA-44-8117": 441, "TCGA-05-4397": 442, "TCGA-44-3918": 443, "TCGA-95-8494": 444, "TCGA-MP-A4T9": 445, "TCGA-MP-A4SV": 446, "TCGA-93-A4JQ": 447, "TCGA-44-3917": 448, "TCGA-05-4402": 449, "TCGA-17-Z034": 450, "TCGA-62-8394": 451, "TCGA-55-8204": 452, "TCGA-MN-A4N1": 453, "TCGA-50-5942": 454, "TCGA-05-4395": 455, "TCGA-49-AAR4": 456, "TCGA-55-8619": 457, "TCGA-69-7761": 458, "TCGA-73-7499": 459, "TCGA-17-Z059": 460, "TCGA-55-7903": 461, "TCGA-55-8208": 462, "TCGA-78-8660": 463, "TCGA-05-4427": 464, "TCGA-75-5122": 465, "TCGA-62-A46U": 466, "TCGA-17-Z057": 467, "TCGA-50-5933": 468, "TCGA-MP-A4TH": 469, "TCGA-78-7156": 470, "TCGA-86-8669": 471, "TCGA-44-A47A": 472, "TCGA-78-7539": 473, "TCGA-MP-A4T8": 474, "TCGA-NJ-A55R": 475, "TCGA-53-A4EZ": 476, "TCGA-55-6970": 477, "TCGA-86-8359": 478, "TCGA-99-8032": 479, "TCGA-50-7109": 480, "TCGA-44-7667": 481, "TCGA-NJ-A4YG": 482, "TCGA-55-8302": 483, "TCGA-64-1679": 484, "TCGA-17-Z017": 485, "TCGA-38-7271": 486, "TCGA-50-6595": 487, "TCGA-55-6968": 488, "TCGA-44-8120": 489, "TCGA-99-8025": 490, "TCGA-50-6594": 491, "TCGA-44-A479": 492, "TCGA-86-8076": 493, "TCGA-MP-A4TF": 494, "TCGA-78-7161": 495, "TCGA-38-4632": 496, "TCGA-17-Z028": 497, "TCGA-95-8039": 498, "TCGA-86-8075": 499, "TCGA-44-6147": 500, "TCGA-69-7760": 501, "TCGA-44-6148": 502, "TCGA-64-1677": 503, "TCGA-NJ-A55O": 504, "TCGA-05-5420": 505, "TCGA-17-Z026": 506, "TCGA-97-8174": 507, "TCGA-MP-A4SY": 508, "TCGA-55-6971": 509, "TCGA-55-8621": 510, "TCGA-86-A456": 511, "TCGA-55-7573": 512, "TCGA-MP-A5C7": 513, "TCGA-MP-A4TJ": 514, "TCGA-64-5778": 515, "TCGA-55-7726": 516, "TCGA-62-8397": 517, "TCGA-L9-A8F4": 518, "TCGA-75-5126": 519, "TCGA-44-2664": 520, "TCGA-17-Z041": 521, "TCGA-91-6828": 522, "TCGA-91-6849": 523, "TCGA-99-8033": 524, "TCGA-55-8205": 525, "TCGA-55-8510": 526, "TCGA-44-A47B": 527, "TCGA-99-7458": 528, "TCGA-49-AAQV": 529, "TCGA-99-8028": 530, "TCGA-91-6847": 531, "TCGA-MP-A4TA": 532, "TCGA-49-AARN": 533, "TCGA-50-5049": 534, "TCGA-55-5899": 535, "TCGA-MP-A4TC": 536, "TCGA-49-AARQ": 537, "TCGA-05-4384": 538, "TCGA-75-6205": 539, "TCGA-55-8203": 540, "TCGA-50-6591": 541, "TCGA-44-7670": 542, "TCGA-05-5425": 543, "TCGA-17-Z015": 544, "TCGA-49-AARR": 545, "TCGA-49-6745": 546, "TCGA-86-7711": 547, "TCGA-97-8552": 548, "TCGA-50-8459": 549, "TCGA-93-A4JN": 550, "TCGA-95-A4VP": 551, "TCGA-86-A4P7": 552, "TCGA-50-5045": 553, "TCGA-69-8453": 554, "TCGA-05-4396": 555, "TCGA-55-7725": 556, "TCGA-55-6975": 557, "TCGA-78-7150": 558, "TCGA-17-Z033": 559, "TCGA-17-Z013": 560, "TCGA-49-4512": 561, "TCGA-55-8206": 562, "TCGA-05-4417": 563, "TCGA-55-A491": 564, "TCGA-49-6743": 565, "TCGA-05-4389": 566, "TCGA-86-7701": 567, "TCGA-55-8513": 568, "TCGA-55-1592": 569, "TCGA-95-7948": 570, "TCGA-44-7660": 571, "TCGA-17-Z021": 572, "TCGA-69-7979": 573, "TCGA-17-Z019": 574, "TCGA-L9-A743": 575, "TCGA-64-5815": 576, "TCGA-55-7574": 577, "TCGA-L9-A50W": 578, "TCGA-86-8278": 579, "TCGA-75-6203": 580, "TCGA-55-8614": 581, "TCGA-17-Z051": 582, "TCGA-78-8655": 583, "TCGA-97-7554": 584, "TCGA-50-6673": 585, "TCGA-44-7662": 586, "TCGA-95-7944": 587, "TCGA-17-Z025": 588, "TCGA-55-7995": 589, "TCGA-17-Z047": 590, "TCGA-97-8547": 591, "TCGA-73-7498": 592, "TCGA-55-A494": 593, "TCGA-73-4675": 594, "TCGA-95-7039": 595, "TCGA-05-4433": 596, "TCGA-17-Z001": 597, "TCGA-69-7980": 598, "TCGA-73-4658": 599, "TCGA-55-8097": 600, "TCGA-73-4668": 601, "TCGA-55-8207": 602, "TCGA-97-7941": 603, "TCGA-55-7910": 604, "TCGA-17-Z002": 605, "TCGA-55-8301": 606, "TCGA-17-Z040": 607, "TCGA-78-7166": 608, "TCGA-78-7152": 609, "TCGA-17-Z018": 610, "TCGA-49-4506": 611, "TCGA-05-4390": 612, "TCGA-44-7659": 613, "TCGA-49-4514": 614, "TCGA-55-A490": 615, "TCGA-NJ-A55A": 616, "TCGA-55-7727": 617, "TCGA-55-8508": 618, "TCGA-44-2668": 619, "TCGA-93-8067": 620, "TCGA-86-8673": 621, "TCGA-69-7765": 622, "TCGA-49-4487": 623, "TCGA-17-Z046": 624, "TCGA-MP-A4TE": 625, "TCGA-44-2659": 626, "TCGA-44-A4SU": 627, "TCGA-55-7907": 628, "TCGA-17-Z014": 629, "TCGA-97-A4M1": 630, "TCGA-86-8672": 631, "TCGA-91-7771": 632, "TCGA-78-7160": 633, "TCGA-44-6776": 634, "TCGA-78-7153": 635, "TCGA-17-Z003": 636, "TCGA-17-Z031": 637, "TCGA-62-A46R": 638, "TCGA-75-6206": 639, "TCGA-86-8671": 640, "TCGA-55-6972": 641, "TCGA-64-1681": 642, "TCGA-95-7043": 643, "TCGA-97-A4M7": 644, "TCGA-49-4494": 645, "TCGA-64-5775": 646, "TCGA-50-5946": 647, "TCGA-55-7913": 648, "TCGA-44-6779": 649, "TCGA-97-8172": 650, "TCGA-44-7661": 651, "TCGA-50-5055": 652, "TCGA-38-4628": 653, "TCGA-86-7713": 654, "TCGA-44-2662": 655, "TCGA-67-6216": 656, "TCGA-55-7283": 657, "TCGA-73-4659": 658, "TCGA-86-8073": 659, "TCGA-49-AARE": 660, "TCGA-05-4403": 661, "TCGA-MN-A4N4": 662, "TCGA-17-Z023": 663, "TCGA-17-Z032": 664, "TCGA-55-8091": 665, "TCGA-05-4415": 666, "TCGA-75-5147": 667, "TCGA-78-7154": 668, "TCGA-05-4410": 669, "TCGA-05-4418": 670, "TCGA-55-1595": 671, "TCGA-95-A4VK": 672, "TCGA-99-AA5R": 673, "TCGA-53-7626": 674, "TCGA-50-8457": 675, "TCGA-91-6840": 676, "TCGA-55-8507": 677, "TCGA-17-Z049": 678, "TCGA-55-6969": 679, "TCGA-38-4627": 680, "TCGA-49-4488": 681, "TCGA-62-A46O": 682, "TCGA-86-8280": 683, "TCGA-05-4434": 684, "TCGA-44-A47G": 685, "TCGA-78-7536": 686, "TCGA-91-6831": 687, "TCGA-55-7728": 688, "TCGA-67-6215": 689, "TCGA-69-7973": 690, "TCGA-86-6562": 691, "TCGA-17-Z011": 692, "TCGA-55-7815": 693, "TCGA-97-A4M0": 694, "TCGA-44-5645": 695, "TCGA-75-7030": 696, "TCGA-62-A46S": 697, "TCGA-86-A4JF": 698, "TCGA-05-5715": 699, "TCGA-95-7947": 700, "TCGA-50-6593": 701, "TCGA-44-2666": 702, "TCGA-50-5051": 703, "TCGA-J2-A4AG": 704, "TCGA-55-8087": 705, "TCGA-97-A4LX": 706, "TCGA-MP-A4T2": 707, "TCGA-55-A493": 708, "TCGA-17-Z022": 709, "TCGA-62-A472": 710, "TCGA-80-5611": 711, "TCGA-55-6985": 712, "TCGA-J2-A4AE": 713, "TCGA-62-A470": 714, "TCGA-78-7542": 715, "TCGA-55-6543": 716, "TCGA-97-7938": 717, "TCGA-05-4432": 718, "TCGA-93-7348": 719, "TCGA-78-7147": 720, "TCGA-78-7148": 721, "TCGA-35-3615": 722, "TCGA-17-Z000": 723, 