{"clinical_features": {"disease_type": {"Ductal and Lobular Neoplasms": 1, "Adenomas and Adenocarcinomas": 2, "Cystic, Mucinous and Serous Neoplasms": 3, "Epithelial Neoplasms, NOS": 4, "Acinar Cell Neoplasms": 5}, "survival_1": {"No": 1, "'--": 2, "Yes": 3}, "primary_site": {"Pancreas": 1, "Bronchus and lung": 2}, "age_at_index": {}, "race": {"white": 1, "black or african american": 2, "asian": 3, "Unknown": 4, "not reported": 5, "'--": 6, "american indian or alaska native": 7}, "gender": {"female": 1, "male": 2, "'--": 3}, "survival_2": {"Dead": 1, "Alive": 2, "'--": 3}, "age_at_diagnosis": {}, "days_to_birth": {}, "days_to_death": {}, "pathologic_stage": {"Stage IIB": 1, "'--": 2, "Stage IIA": 3, "Stage IV": 4, "Stage IA": 5, "Stage IB": 6, "Stage 0a": 7, "Stage I": 8, "Stage 0": 9, "Stage III": 10, "Stage II": 11, "Stage IIIA": 12, "Stage IIIB": 13}, "pathologic_t": {"T3": 1, "'--": 2, "T1": 3, "TX": 4, "T2": 5, "Tis": 6, "T4": 7, "T2b": 8, "T1b": 9, "T2a": 10, "T1a": 11, "T1c": 12}, "staging": {"6th": 1, "'--": 2, "7th": 3, "2nd": 4, "5th": 5, "4th": 6, "3rd": 7}, "tumor_class": {"primary": 1, "metastasis": 2, "recurrence": 3, "Prior primary": 4, "Subsequent Primary": 5, "'--": 6, "not reported": 7, "Synchronous primary": 8}, "primary_disease": {"True": 1, "False": 2, "true": 3, "'--": 4, "false": 5}, "primary_diagnosis": {"Infiltrating duct carcinoma, NOS": 1, "Neuroendocrine carcinoma, NOS": 2, "Adenocarcinoma, NOS": 3, "Carcinoma, NOS": 4, "Adenoma, NOS": 5, "Melanoma in situ": 6, "Basal cell carcinoma, NOS": 7, "Squamous cell carcinoma in situ, NOS": 8, "Intraductal carcinoma, noninfiltrating, NOS": 9, "Melanoma, NOS": 10, "Clear cell carcinoma": 11, "Not Reported": 12, "Squamous cell carcinoma, NOS": 13, "Adenocarcinoma with mixed subtypes": 14, "Basaloid squamous cell carcinoma": 15, "Mucinous adenocarcinoma": 16, "Malignant melanoma, NOS": 17, "Transitional cell carcinoma": 18, "Neoplasm, malignant": 19, "Carcinoma, undifferentiated, NOS": 20, "'--": 21, "Bronchiolo-alveolar carcinoma, non-mucinous": 22, "Bronchio-alveolar carcinoma, mucinous": 23, "Malignant lymphoma, NOS": 24, "Bronchiolo-alveolar adenocarcinoma, NOS": 25, "Papillary adenocarcinoma, NOS": 26, "Carcinoid tumor, NOS": 27, "Acinar cell carcinoma": 28, "Invasive micropapillary carcinoma": 29, "Solid carcinoma, NOS": 30, "Carcinoma in situ, NOS": 31, "Acinar adenocarcinoma": 32, "Medullary carcinoma, NOS": 33, "Endometrioid adenocarcinoma, NOS": 34, "Papillary transitional cell carcinoma": 35, "Papillary carcinoma, NOS": 36, "Renal cell carcinoma, NOS": 37, "Signet ring cell carcinoma": 38, "Sebaceous adenocarcinoma": 39, "Chronic lymphocytic leukemia": 40, "Clear cell adenocarcinoma, NOS": 41, "Hodgkin lymphoma, NOS": 42, "Thymoma, NOS": 43, "Granulosa cell tumor, malignant": 44, "Serous cystadenocarcinoma, NOS": 45}, "site_biopsy": {"Pancreas, NOS": 1, "Not Reported": 2, "Lung, NOS": 3, "'--": 4}, "specific_site": {"Pancreas Head": 1, "'--": 2, "Pancreas Tail": 3, "Pancreas Body": 4, "Pancreas Head|Pancreas Body": 5, "Pancreas Tail|Pancreas Body": 6, "Pancreas Body|Pancreas Tail": 7, "Stomach|Pancreas Body|Pancreas Tail": 8, "Pancreas, NOS": 9, "Peripheral Lung": 10, "Central Lung": 11}, "tissue_organ_origin": {"Pancreas, NOS": 1, "Liver": 2, "Head of pancreas": 3, "Tail of pancreas": 4, "Retroperitoneum": 5, "Peritoneum, NOS": 6, "Bone, NOS": 7, "Body of pancreas": 8, "Lung, NOS": 9, "Skin, NOS": 10, "Specified parts of peritoneum": 11, "Not Reported": 12, "Breast, NOS": 13, "Pituitary gland": 14, "Lower limb, NOS": 15, "Lymph node, NOS": 16, "Cervix uteri": 17, "Overlapping lesion of pancreas": 18, "Kidney, NOS": 19, "Head, face or neck, NOS": 20, "Upper limb, NOS": 21, "Unknown": 22, "Prostate gland": 23, "Bladder, NOS": 24, "Abdomen, NOS": 25, "Skin of upper limb and shoulder": 26, "Connective, subcutaneous and other soft tissues of abdomen": 27, "Colon, NOS": 28, "Vagina, NOS": 29, "Thyroid gland": 30, "Connective, subcutaneous and other soft tissues, NOS": 31, "Adrenal gland, NOS": 32, "Upper lobe, lung": 33, "Lower lobe, lung": 34, "'--": 35, "Descending colon": 36, "Middle lobe, lung": 37, "Lymph nodes of head, face and neck": 38, "Overlapping lesion of lung": 39, "Thymus": 40, "Larynx, NOS": 41, "Uterus, NOS": 42, "Skin of lip, NOS": 43, "Penis, NOS": 44, "Thorax, NOS": 45, "Female genital tract, NOS": 46, "Endometrium": 47, "Main bronchus": 48, "Skin of lower limb and hip": 49, "Mouth, NOS": 50, "Rectum, NOS": 51, "Intestinal tract, NOS": 52, "Eyelid": 53, "Skin of other and unspecified parts of face": 54, "Blood": 55, "Vulva, NOS": 56, "Pharynx, NOS": 57, "Spleen": 58, "External ear": 59, "Ovary": 60}, "theraputic_agents": {"'--": 1, "Gemcitabine": 2, "Fluorouracil": 3, "Cisplatin": 4, "Leucovorin": 5, "Irinotecan": 6, "Oxaliplatin": 7, "Gemcitabine Hydrochloride": 8, "Capecitabine": 9, "Nab-paclitaxel": 10, "Megestrol Acetate": 11, "Dexamethasone": 12, "Leucovorin Calcium": 13, "Unknown": 14, "Not Reported": 15, "Recombinant Luteinizing Hormone": 16, "Doxorubicin": 17, "Cyclophosphamide": 18, "Irinotecan Hydrochloride": 19, "Carboplatin": 20, "Docetaxel": 21, "Erlotinib Hydrochloride": 22, "Antineoplastic Vaccine": 23, "Vinorelbine": 24, "Pemetrexed": 25, "Pemetrexed Disodium": 26, "Paclitaxel": 27, "Vinblastine": 28, "Etoposide": 29, "Cyanocobalamin": 30, "Denosumab": 31, "Pegfilgrastim": 32, "Bevacizumab": 33, "Clinical Trial": 34, "Vinorelbine Tartrate": 35, "Anastrozole": 36, "Erlotinib": 37, "Gefitinib": 38, "Octreotide Acetate": 39, "Zoledronic Acid": 40, "Belinostat": 41, "Tyrosine Kinase Inhibitor": 42, "Recombinant PRAME Protein Plus AS15 Adjuvant GSK2302025A": 43, "Topotecan": 44, "Aurora Kinase/VEGFR2 Inhibitor CYC116": 45, "Letrozole": 46}, "treatment_or_therapy": {"no": 1, "yes": 2, "unknown": 3, "not reported": 4, "'--": 5}, "treatement_type": {"Radiation Therapy, NOS": 1, "Pharmaceutical Therapy, NOS": 2, "Whipple": 3, "Surgery, NOS": 4, "Chemotherapy": 5, "Distal Pancreatectomy": 6, "Radiation, External Beam": 7, "Ancillary Treatment": 8, "Hormone Therapy": 9, "'--": 10, "Biopsy, Excisional": 11, "Total Pancreatectomy": 12, "Immunotherapy (Including Vaccines)": 13, "Targeted Molecular Therapy": 14, "Radiation, Internal": 15, "Radiation, Implants": 16, "Unknown": 17, "Radiation, Intensity-Modulated Radiotherapy": 18, "Radiation, Cyberknife": 19, "Radiation, Stereotactic/Gamma Knife/SRS": 20, "Radiation, Systemic": 21, "Brachytherapy, Low Dose": 22}, "days_to_follow_up": {}}, "clinical_dtype": {"disease_type": "string", "survival_1": "string", "primary_site": "string", "age_at_index": "float", "race": "string", "gender": "string", "survival_2": "string", "age_at_diagnosis": "float", "days_to_birth": "float", "days_to_death": "float", "pathologic_stage": "string", "pathologic_t": "string", "staging": "string", "tumor_class": "string", "primary_disease": "string", "primary_diagnosis": "string", "site_biopsy": "string", "specific_site": "string", "tissue_organ_origin": "string", "theraputic_agents": "string", "treatment_or_therapy": "string", "treatement_type": "string", "days_to_follow_up": "float"}}